Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Arvio ja lausunto ovat kokonaisuudessaan liitteessä 1.
sme: CEALKÁMUŠAT MEAHCIRÁĐĐEHUSA KOMMEANTA JA

source: Yleistä Hks-luonnoksesta todettiin, että siinä on huomioitu paliskuntien kanssa käydyissä neuvotteluissa esitetyt asiat.
sme: Almmolaš áššit Plánaárvalusas daddjojuvvui ahte das leat váldojuvvon vuhtii Meahciráđđehusa ja bálgosiid ráđđádallamiin ovdanbukton áššit (Njávdáma bálggus)

source: (Näätämön paliskunta)
sme: -Čealkámuš doarju plána.

source: Suojelun tarve ei ole muodostunut paikallisten tai kuntalaisten taholta tapahtuneen alueen hyödyntämisen tai heidän johdosta tapahtuneen liikkumisen/käyttäytymisen tarpeesta.
sme: Suodjaleami dárbu ii leat šaddan báikkálaš olbmuid dahje gieldalaččaid dárbbus geavahit guovllu iige sin johtaleami/láhttema dihte.

source: (Inarin rhy)
sme: (Anára fdo)

source: -Erämaa-alueen yksi päätarkoitus on luontais
sme: -Meahcceguovllu oktan váldoulbmilin lea dorvvastit

source: elinkeinojen turvaaminen, ja laajat rauhalliset ja syrjäiset alueet ovat luontaiselinkeinoille tärkeitä.
sme: luondduealáhusaid. Áidalas boaittobealeguovllut leat luondduealáhusaide dehálaččat.

source: Lainsäädännöllä on pyritty turvaamaan tällaisten alueiden säilyminen.
sme: Láhkamearrádusaid vuođul leat geahččalan dorvvastit dákkár guovlluid seailuma.

source: Kyseessä on ulkopuolisten ja vielä alueellamme olevien erityispiirteiden säilyttämisen tarve?
sme: Jearaldagas lea dárbu suodjalit olgguldas mihtilmasvuođaid, mat gávdnojit vel min guovllus.

source: (Inarin rhy) +Ei muutosta suunnitelmaan.
sme: (Anára fdo) +Eai rievdadusat plánii.

source: Rhy ei vastusta mainittujen suojelualueiden perustamista, mikäli metsästykseen liittyvät oikeudet ja mahdollisuudet säilyvät nykyisellään.
sme: Fdo ii vuostálastte máinnašuvvon suodjalanguovlluid vuođđudeami, jos dálá vuoigatvuođat ja vejolašvuođat meahccebivdui bissot dálážin.

source: (Inarin rhy) -Erämaa- ja soidensuojelualue on jo perustettu.
sme: (Anára fdo) Meahcceguovlu ja jekkiidsuodjalanguovlu leat juo vuođđuduvvon.

source: Metsästykseen liittyviä oikeuksia ei ratkaista hks:ssa, sillä metsästyslaki on sama erämaaalueella ja sen ulkopuolella.
sme: Bivdovuoigatvuođat eai čovdojuvvo plánas, dasgo meahcástanláhka lea seammá meahcceguovllus ja dan olggobealde.

source: Erämailta ei edellytetä kuitenkaan täydellistä koskemattomuutta.
sme: Ii goittot gáibiduvvo ahte meahcceguovllut galget leat ollásit luonddu dilis.

source: Niitä voidaan käyttää ihmisen ja luonnon vuorovaikutuksessa myös sosiaalisesti kestävällä tavalla toimeentuloa ja virkistystä tuottavaan toimintaan.
sme: Daid sáhttá geavahit maiddái olbmo ja luonddu vuorrováikkuhusas áigáiboađu ja lustageavaheami dárbbuide sosiálalaččat bistevaš vuogi mielde.

source: -Hks pyrkii siihen, että eri tahot voisivat ilman suurempia ristiriitoja käyttää erämaa- ja soidensuojelualuetta.
sme: (Lappi TEguovddáš) Plána viggá dasa, ahte sierra oassebealit sáhtášedje almmá stuorát ruossalasvuođaid geavahit meahcceguovllu ja jekkiidsuodjalanguovllu.

source: Tälle erämaa-alueelle ei ole aikaisemmin laadittu hks:a.
sme: Dán meahcceguovllu várás ii leat ovdal dahkkojuvvon dikšun- ja geavahanplána.

source: Useamman vuoden kestänyt suunnitteluprosessi on tuottanut laajassa vuorovaikutuksessa kattavan maankäytön vyöhykejakoon perustuvan asiakirjan.
sme: Moanaid jagiid bistán plánenproseassa boađusin lea riegádan vuđolaš áššegirji, mii vuođđuduvvá eanageavaheami avádatjuohkui.

source: (Lapin TE-keskus)
sme: (Lappi TE-guovddáš)

source: -Suunnitelmaa tukeva lausunto.
sme: -Čealkámuš doarju plána.

source: Hks turvaa myös alueen perinteiset elinkeinot ja paikkakuntalaisten oikeudet.
sme: Plána dorvvasta maiddái guovllu árbevirolaš ealáhusaid ja báikegoddelaččaid vuoigatvuođaid.

source: Lisäksi alueelle mahdollisesti ohjattava muu toiminta tuleekin suorittaa poroelinkeinon mielipiteet huomioiden.
sme: Dasa lassin vejolaš eará doaimmain, mat bohtet guvlui, galgá váldit vuhtii boazoealáhusa dárbbuid.

source: Laaditun luonnoksen mukainen hks rakentaa vahvan perustan niille suunnitelmille ja eri toimintojen toteutuksille, joita alueella olisi tarkoitus tulevaisuudessa toteuttaa.
sme: Dahkkojuvvon árvalusa mieldásaš dikšun- ja geavahanplána láhčá nana vuođu daidda plánaide ja sierra doaimmaid ollašuhttimiidda, maid guovllus livččii jurdda boahtteáiggis ollašuhttit.

source: Erämaa luo Lapille positiivista imagoa.
sme: Meahcceguovlu addá olggosguvlui buori gova Lappis.

source: Yleistä Erämaalain lähtökohdat sen ensimmäisen pykälän mukaan turvaavat hyvin paikallisten oikeudet ja myös lausunnolla oleva suunnitelma on suhteellisen hyvin suuntautunut lain hengen mukaisesti.
sme: Almmolaš áššit Meahcceguovlolága vuolggasajit dorvvastit dan vuosttas paragráfa mielde bures báikkálaš olbmuid vuoigatvuođaid. Maiddái dát plána manná viehka bures oktii lágain.

source: Joihinkin asioihin riistanhoitoyhdistys haluaa kuitenkin kiinnittää huomiota (asiat esitetty aihepiireittäin).
sme: Muhtun áššiide fuođđodikšunovttastus háliida goittot giddet fuopmášumi (áššit ovdanbukton fáddásurggiid mielde).

source: Se miten hks pystyy torjumaan alueeseen kohdistuvia uhkia jää nähtäväksi.
sme: Ii daddjojuvvo čielgasit, mo plána bastá dustet guvlui čuohcci áitagiid.

source: Lausunnossa toivotaan lisäksi saumatonta yhteistyötä paikallisten asukkaiden ja aluetta hallinnoivien viranomaisten välille.
sme: Mii sávvat maiddái báikkálaš ássiid ja ja guovllu hálddašeaddji eiseválddiid bures gulahallat.

source: (Utsjoen rhy) +Ei muutosta suunnitelmaan.
sme: (Ohcej. fdo) +Eai rievdadusat plánii.

source: Ko. alue on paikkakuntalaisille tärkeää poronhoito-, metsästys-, hillastus- ja virkistysaluetta.
sme: Dát meahcceguovlu lea báikegoddelaččaide dehálaš boazodoallo-, meahcástan-, lubmen- ja lustageavahanguovlu.

source: Osa alueesta kuuluu koltta-alueeseen ja koetaan tärkeänä kolttakulttuurin säilymisen edellytyksenä.
sme: Oassi guovllus gullá nuortalašguvlui, ja danin lea dehálaš gáhttet nuortalaškultuvrra seailuma.

source: (Vätsärin paliskunta) +Ei muutosta suunnitelmaan.
sme: (Váhčira bálggus) +Eai rievdadusat plánii.

source: Erämaa-aluetta ei saa käsitellä yhtenä kokonaisuutena soidensuojelualueen ja Tuuru- harjun harjujensuojelualueen kanssa, koska ne on perustettu eri lainsäädäntöjen perusteella.
sme: Meahcceguovllu ii oaččo gieđahallat oktan ollisvuohtan jekkiidsuodjalanguovlluin ja Turubuolžža buolžžaidsuodjalanguovlluin, dasgo dat leat vuođđuduvvon eará láhkamearrádusaid vuođul.

source: Kun MH itsekin lausuntopyynnössään korostaa soidensuojelualueen merkittävyyttä, on syytä pitää se omana alueenaan.
sme: Go Meahciráđđehus iešge cealkámušbivdagisttis deattuha jekkiidsuodjalanguovllu mávssolašvuođa, de gánnáha doallat dan sierra guovlun.

source: Kalastusalue näkee soidensuojelun kuuluvan erämaalain ulkopuolelle ja haluaa Kaldoaivin pysyvän erämaalain alaisena.
sme: Guolástanguovllu mielas jekkiidsuodjalanguovlu gullá meahcceguovlolága olggobeallai ja dat háliida Gálddoaivvi gullat meahcceguovlolága vuollai.

source: (Utsjoen kalastusalue)
sme: (Ohcejoga guolástanguovlu)

source: -Kaldoaivin erämaa-alue, Sammuttijängän–Vaijoen
sme: -Gálddoaivvi meahcceguovlu, Sámmotjeakki–

source: jängän soidensuojelualue sekä Tuuruharjun harjujensuojelualue kuuluvat samaan Natura-alueeseen, joten on perusteltua tarkastella niitä yhtenä kokonaisuutena.
sme: Vadjotjeakki jekkiidsuodjalanguovlu ja Turubuolžža buolžžaidsuodjalanguovlu gullet seamma Naturaguvlui. Nuba daid gánnáha doallat oktan ollisvuohtan.

source: Tästä huolimatta kullakin alueella on oma kansallinen lainsäädäntönsä, jota ei suunnitelmalla pystytä eikä pyritä muuttamaan: Erämaa-alueen suojelu toteutuu erämaalain perusteella, soidensuojelualueen suojelu luonnonsuojelulain perusteella ja harjujensuojelualueen suojelu maa-aineslain perusteella.
sme: Das fuolakeahttá guđege guovllus leat iežas váldegottálaš láhkamearrádusat, maid ii plána bokte sáhte eaige geahččal rievdadit: Meahcceguovlu suodjaluvvo meahcceguovlolága vuođul, jekkiidsuodjalanguovlu luonddusuodjalanlága vuođul ja buolžžaidsuodjalanguovlu eanaávnnaslága vuođul.

source: Lausuntoja on pyydetty tahoilta, joilla ei ole laillisia osuuksia tai oikeuksia käsiteltävään alueeseen mm. kyläyhdistykset ja erilaiset yrittäjät, joilla on tietysti vain omia taloudellisia etuja ajettavanaan.
sme: Cealkámušat leat bivdojuvvon dakkár oassebeliin, main eai leat lágalaš ossodagat dahje vuoigatvuođat gieđahallanvuloš guvlui. Dákkárat leat ee. gilisearvvit ja sierralágan fitnodagat, mat čullet dieđusge dušše iežaset ekonomalaš ávkki beali.

source: Esim. kalastuskunnat on jätetty ulkopuolelle.
sme: Ovdamearkka dihte guolástangottit leat guđđojuvvon olggobeallai.

source: Lausunnonantajien määrän suhteen saamelaisten oikeudenomistajien ja alueen käyttäjien lausunnoilla ei ole suurtakaan painoarvoa, ellei niitä aseteta erityisasemaan lausunnonantajina.
sme: Cealkámušaddiid meari dáfus sámi vuoigatvuođaeaiggádiid ja guovllu geavaheaddjiid cealkámušat eai báljo deatte, jos daidda ii addojuvvo sierra sajádat cealkámušaddin.

source: Näin voisi arvioida sen olevan mahdollista koska erämaalailla on tarkoitus suojella saamelaista kulttuuria ja elinkeinoja joka lienee lainsäätäjän tarkoitus.
sme: Meahcceguovlolágainhan galggašii suodjalit sámekultuvrra ja

source: -Metsähallitus pyrkii siihen, että mahdollisimman moni
sme: -Meahciráđđehus viggá dasa, ahte nu

source: saa äänensä kuuluville suunnitelmaa laadittaessa.
sme: máŋggas go vejolaš besset ovdanbuktit iežas oaivila plána dagadettiin.

source: Suunnitelma pyrkii siihen, että eri tahot voisivat ilman suurempia ristiriitoja käyttää erämaa- ja soidensuojelualuetta.
sme: Plána viggá dasa, ahte sierra oassebealit sáhtášedje almmá stuorát ruossalasvuođaid geavahit meahcceguovllu ja jekkiidsuodjalanguovllu.

source: Lausunnossa on kiinnitetty huomio metsästykseen ja kalastukseen siinä mielessä kuin ne esiintyvät hks-luonnoksessa.
sme: Cealkámušas lea giddejuvvon fuopmášupmi meahccebivdui ja guolástussii dalle, go dat bohtet ovdan plánaárvalusas.

source: Tenojoen kalastussääntöön on kiinnitetty huomiota siksi, että alueen vesistöjen kalastussäännöt ovat sidoksissa osittain Tenojoen kalastussopimukseen ja sääntöön.
sme: Deanu guolástansoahpamuššii lea giddejuvvon fuopmášupmi danin, ahte guovllu čáziid guolástannjuolggadusat leat čadnojuvvon muhtun muddui Deanu guolástansoahpamuššii ja -njuolggadussii.

source: Suorat lainaukset oikeusministeriön työryhmämietinnöstä 2002:7 osoittavat, että valtakunnan parhaat juristit ovat kiinnittäneet huomiota siihen, että Tenojoen säännöstössä on monia määräyksiä, jotka ovat perustuslain vastaisia.
sme: Njuolggo sitáhtat vuoigatvuođaministeriija bargojoavkosmiehttamušas 2002:7 čájehit ahte riikka buoremus juristtat leat gidden fuopmášumi dasa, ahte Deanu njuolggadusas leat máŋggat mearrádusat, mat leat vuođđolága vuostá.

source: (Utsjoen ammattikalastajat ja metsästäjät ry)
sme: (Ohcejoga ámmátguolásteaddjit ja -meahcásteaddjit r.

source: lähtökohtana on olemassa oleva lainsäädäntö.
sme: vuođđun leat dálá láhkamearrádusat. +Eai rievdadusat plánii.

source: +Ei muutosta suunnitelmaan. Hks on yleensä ottaen laadittu hyvin eri tahoja kuunnellen.
sme: Plána lea buot buohkanassii dahkkojuvvon bures, nu ahte leat gullojuvvon sierra oassebealit.

source: Laitos pitää hyvänä sitä, että hoidon ja käytön seurantaan esitetään pysyvien päätösten sijaan pysyvää prosessia.
sme: Fuođđo- ja guolledoalu dutkanlágádusa (RKTL) mielas lea buorre ahte dikšuma ja geavaheami čuovvumii árvaluvvo bissovaš mearrádusaid sadjái bissovaš proseassa.

source: Hks:a tulee tarkistaa vähintään 10–15 vuoden välein osallistavan suunnittelun periaatteella.
sme: Plána galgá dárkkistit uhcimustá 10–15 jagi gaskkaid oassálasti plánema prinsihpa mielde.

source: Kuitenkin suunnittelun päälinjat on tarkoitettu mahdollisimman pysyviksi.
sme: Goittotge plána váldolinnját leat oaivvilduvvon nu bissovažžan go vejolaš.

source: Yhteenvedossa todetaan, että laitos pitää hks-luonnosta porotalouden, kalastuksen ja metsästyksen järjestelyiden osalta hyvänä.
sme: Čoahkkáigeasus daddjojuvvo ahte RKTL:a mielas plánaárvalus lea boazodoalu, guolástusa ja meahccebivddu hárrái buorre.

source: MH noudattaa suunnittelussa kaikkia voimassa olevia lakeja ja asetuksia sekä pyrkii olemaan esityksissään oikeudenmukainen.
sme: Meahciráđđehus čuovvu plánemis buot dálá lágaid ja ásahusaid ja viggá leat árvalusainis vuoiggalaš.

source: Hks ei merkittävästi muuta alueiden käyttöä tai luonnonsuojelullista tilaa eikä erämaaluonnetta.
sme: Plána ii olus rievdat guovllu eará geavaheami, luonddusuodjalandili iige maiddái meahcceguovloiešlági.

source: Hks:n pääpaino onkin erilaisten uhkien torjumisessa ja niihin varautumisessa, jotta erämaalain ja soidensuojelulain päätavoitteet eli tavoiteltavat ympäristövaikutukset toteutuvat myös pitkällä tähtäyksellä.
sme: Plána váldodeaddu leage dustet sierralágan áitagiid ja ráhkkanit daidda, vai meahcceguovlolága ja jekkiidsuodjalanlága váldoulbmilat (ohcaluvvon birasváikkuhusat) ollašuvvet maiddái guhkesáiggeulbmiliin.

source: Luonnonsuojelun näkökulmasta suunnitelmaluonnoksen esitykset edistävät erämaa-alueen ja soidensuojelualueen ja siten osaltaan myös Natura 2000 -suojelualueverkoston luonnonarvojen säilymistä.
sme: Luonddusuodjaleami dáfus plánaárvalusa vejolašvuođat ovddidit meahcceguovllu ja jekkiidsuodjalanguovllu ja dakko bokte maiddái Natura 2000 -suodjalanfierpmádaga luondduárvvuid seailuma.

source: -Suunnitelmaa
sme: doarju plána.

source: tukeva lausunto.
sme: +Eai rievdadusat plánii.

source: Yleistä Työ on vaatinut taustaselvityksineen huomattavan työpanoksen ja itse hks on huolellisesti ja asiantuntevasti laadittu.
sme: Almmolaš áššit Plána oktan duogáščielggadusaiguin lea leamaš stuorra bargu. Ieš plána lea dahkkojuvvon fuolalaččat ja áššedovdilis vuogi mielde.

source: Se on sekä rakenteeltaan että kieliasultaan selkeä, millä on tässä tapauksessa aivan erityinen merkitys, sillä huomattava osa niistä, joita hks koskee, on saamenkielisiä.
sme: Dat lea sihke ráhkadusa ja giela dáfus čielggas, mii lea hui dehálaš, dasgo eatnašat, geaidda plána guoská, leat sámegielagat.

source: Heidän näkemyksensä alueiden käytöstä on saatu kuulemistilaisuuksissa ilmeisen edustavasti esille.
sme: Sin oainnut guovlluid geavaheamis leat boahtán gullandilálašvuođain várra bures ovdan.

source: Tapa, jolla kuulemistilaisuuksissa esitetyt kannanotot, MH:n vastaukset niihin sekä maininta siitä, miten kannanotot ovat vaikuttaneet suunnitelmaan, on erittäin informatiivinen.
sme: Leat hui bures buktojuvvon ovdan gullandilálašvuođain ovdanbukton oainnut, MR:a vástádusat daidda ja máinnašupmi das mo dát oainnut leat váikkuhan plánii.

source: Hks noudattaa hyvin erämaalain ja soidensuojelulain tavoitteita.
sme: Plána čuovvu bures meahcceguovlolága ja jekkiidsuodjalanlága ulbmiliid.

source: Selvää on, ettei hyväkään hks voi ratkaista kaikkia tyydyttävällä tavalla kaikkia ongelmia.
sme: Lea čielggas ahte buorrege plána ii sáhte čoavdit buot váttisvuođaid nu, ahte buohkat livčče duhtavaččat.

source: Ehkä merkittävin niistä koskee poronhoidon ja luontomatkailun suhteita.
sme: Várra mávssoleamos dákkár váttisvuođain guoská boazodoalu ja luondduturismma gaskavuođaide.

source: Paliskunnat korostavat ymmärrettävästi luontomatkailun tiukkaa rajoittamista tietyille suppeille alueille, kun taas matkailuyrittäjät toivovat enemmän liikkumatilaa.
sme: Lea áddemis ahte bálgosat deattuhit luondduturismma čavges ráddjema dihto gáržžes guovlluide, go fas turistafitnodagat háliidivčče eanet lihkadanmuni.

source: Kysymys on ongelmallinen, sillä huomattava osa luontomatkailuyrittäjistä on itse saamelaisia, ja luontomatkailu on selkeästi kasvava toimiala, kun taas poronhoito on menettänyt entistä taloudellista (ei kuitenkaan kulttuurista) merkitystään poronlihan alhaisen hintatason vuoksi.
sme: Dát lea váttis gažaldat, dasgo eatnašat dain, geat barget luondduturismmain, leat sámit. Ja luondduturisma lea doaibmasuorgi, mii lassána dađistaga čielgasit, go fas boazodoallu lea massán ovddeš ekonomalaš (ii goittot kultuvrralaš) mearkkašumi, go bohccobiergu lea hálbon.

source: Hks pyrkii siihen, että eri tahot voisivat ilman suurempia ristiriitoja käyttää erämaa- ja soidensuojelualuetta.
sme: ahte sierra oassebealit sáhtášedje almmá stuorát ruossalasvuođaid geavahit meahcceguovllu ja jekkiidsuodjalanguovllu.

source: Hks on yleisesti ottaen asianmukainen ja monipuolinen ja takaa ymmärtääksemme kuntalaisten alueen tarkoituksenmukaisen hyöty- ja virkistyskäytön.
sme: Plána lea buot buohkanassii áššálaččat ja máŋggabealat vuogi mielde dahkkojuvvon ja sihkkarastá min áddejumi mielde vuohkkasit gieldalaččaid ávke- ja lustageavaheami.

source: Painotamme kaikkien kuntalaisten oikeutta alueen käyttöön, myöskin sellaisten, joilla ei ole poroja, ei ylimuistoisia saamelais- eikä kolttaoikeuksia, ei matkailuyritystä eikä ole luontaiselinkeinon harjoittaja.
sme: Mii deattuhat ahte buot gieldalaččain lea vuoigatvuohta guovllu geavaheapmái, maiddái dakkáriin, geain eai leat bohccot, árbevirolaš sáme- ja nuortalašvuoigatvuođat ja geat eai bargga turistafitnodagain ja luondduealáhusaiguin.

source: (Utsjokisuun kyläyhdistys ry)
sme: (Ohcejotnjálmmi gilisearvi ro)

source: -Erämaa-alueen yksi pää
sme: -Meahcceguovllu oktan

source: tarkoitus on luontaiselinkeinojen turvaaminen.
sme: váldoulbmilin lea dorvvastit luondduealáhusaid.

source: Suunnitelma on suurelta osin tasavertainen ja kattava, ja toivottavasti takaa kuntalaisille alueen järkevän hyöty- ja virkistyskäytön.
sme: Plána lea buorre muddui ovttaárvosaš ja gokčevaš vuogi mielde dahkko- juvvon ja sihkkarastá doaivvu mielde gieldalaččaide guovllu jierpmálaš ávke- ja lustageavaheami.

source: (Tenonlaakson yrittäjät)
sme: (Deanuleagi fitnodatolbmot)

source: -Ks. edellinen MH:n kommentti.
sme: -Gč. Meahciráđđehusa ovddit komeantta.

source: Suunnitelmaa voidaan kokonaisuutena pitää hyvin laadittuna, ja riistanhoitopiiri hyväksyy pääpiirteissään asetetut tavoitteet ja esitykset, koska ne näyttävät luontevasti tukevan alueiden perustamistarkoituksia.
sme: Sáhttá dadjat ahte plána lea oppalaččat bures dahkkojuvvon. Fuođđodikšun- bire dohkkeha buorre muddui ásahuvvon ulbmiliid ja árvalusaid, dasgo dat orrot vuohkkasit doarjumin guovlluid vuođđudanulbmiliid.

source: (Lapin riistanhoitopiiri)
sme: (Lappi fuođđodikšunbire)

source: Muutoin ja yksityiskohdiltaan riistanhoitopiiri viittaa liitteinä seuraaviin Inarin ja Utsjoen riistanhoitoyhdistysten lausuntoihin niihin yhtyen ja haluaa korostaa jatkuvan yhteistyön tärkeyttä sidosryhmiin, kuten em. riistanhoitoyhdistyksiin, mikä aivan ilmeisesti on suunnitelman mukaan MH:n tarkoituskin.
sme: Fuođđodikšunbire čujuha čuvvosiiguin Anára ja Ohcejoga fuođđodikšunovttastusaid cealkámušaide, maid ieš guottiha. Fuođđodikšunbire deattuha man dehálaš lea jámma bargat ovttas čanasjoavkkuiguin, dego om. fuođđodikšunovttastusaiguin.

source: Suunnittelualueen riistanhoidollinen tila on nyt varsin hyvä ja hks:n toteutus sitä edelleen tukee, mutta jos alueella ilmenee ongelmia, ottanette yhteyttä myös riistanhoitopiiriin, jotta voidaan ryhtyä mahdollisiin metsästyslain mukaisiin toimiin.
sme: Plánenguovllu fuođđodikšundilli lea dál viehka buorre, ja plána ollašuhttin buorida dan ain ovddežis. Muhto jos plánenguovllus liikká bohciidit váttisvuođat, de dii várra váldibehtet oktavuođa maiddái fuođđodikšunbirii, vai mii sáhttit álgit meahcástanlága mielde vejolaš doaimmaide.

source: (Lapin riistanhoitopiiri) +Ei muutosta suunnitelmaan.
sme: (Lappi fuođđodikšunbire) +Eai rievdadusat plánii.

source: Paliskunnalla ei ole huomauttamista hoito- ja käyttösuunnitelmaan.
sme: Bálgosis ii leat mihkkige fuopmášahttit dikšun- ja geavahanplánii.

source: (Muddusjärven paliskunta) +Ei muutosta suunnitelmaan.
sme: (Muttošjávrri bálggus) +Eai rievdadusat plánii.

source: Kyläläisillä ei ole huomauttamista hoito- ja käyttösuunnitelmaan.
sme: Giliolbmuin ii leat mihkkige fuopmášahttit dikšun- ja geavahanplánii.

source: (Kaamasen kyläyhdistys ry) +Ei muutosta suunnitelmaan.
sme: (Gápmasa gilisearvi ro.) +Eai rievdadusat plánii.

source: Suunnitelmassa on huomioitu hyvin sidosryhmien antamat palautteet. Erämaa-alueiden perustamistarkoitus tulee olla suunniteltujen toimintojen lähtökohtana.
sme: Plánas leat váldojuvvon bures vuhtii čanasjoavkkuid oainnut áššis, Meahcceguovlluid vuođđudanulbmil galgá leat plánejuvvon doaimmaid vuođđun.

source: Taloudellisten toimintojen edellytysten kehittämisen tulee olla päätavoitteiden saavuttamisen tuomaa lisäarvoa alueelle.
sme: Ekonomalaš doaimmaid ovddideapmi galgá leat váldoulbmiliid juksama mielddisbuktin lasseárvu guvlui.

source: Yleistä Utsjoki on Suomen ainoa saamelaisenemmistöinen kunta, jossa kalastuksella, porotaloudella ja muilla luontaiselinkeinotoiminnoilla on väestön toimeentulossa suhteellisesti suurempi merkitys kuin muualla Lapissa.
sme: Almmolaš áššit Ohcejohka lea Suoma áidna gielda, mas sámit leat eanetlohkun. Guolástus, boazodoallu ja eará luondduealáhusat mearkkašit gieldalaččaid áigáibohtui eanet go eará sajis Lappis.

source: Nämä perinteiset elinkeinot ovat perusta kestävän ja kehittyvän saamelaiskulttuurin harjoittamiselle, ja ne turvaavat myös saamenkielen säilymisen ja monia muita kulttuurin olennaisia osia, kuten käsityötaito ja ruokaperinne.
sme: Árbevirolaš ealáhusat leat vuođđun bistevaš ja ovdáneaddji sámekultuvrras, ja dat dorvvastit maiddái sámegiela seailuma ja kultuvrii gullevaš máŋggaid eará beliid, dego duddjondáiddu ja borramušárbevieru.

source: (Utsjoen kunta) +Ei muutosta suunnitelmaan.
sme: (Ohcejoga gielda) +Eai rievdadusat plánii.

source: Lausunnossa mainittujen tavoitteiden saavuttamiseksi Utsjoen kunta esittää, että Ylä-Lapin luonnonhoitoalueen Utsjoen toimipisteen toiminnallisia resursseja lisätään yhdellä (1) henkilötyövuodella hyvän luonnonkäytön ja kestävän kehityksen periaatteiden toteuttamiseksi ohjauksen, neuvonnan ja valvonnan tekemiseksi koskien retkeilyä, kalastusta, metsästystä ja muuta luonnonkäyttöä.
sme: Cealkámušas máinnašuvvon ulbmiliid juksan dihte Ohcejoga gielda evttoha lasihit Davvi-Lappi doaibmabáikki doaibmaresurssaid ovttain (1) olmmošbargojagiin. Dát ovddidivččii buori luonddugeavaheami ja bistevaš ovdáneami ja ná sáhtášii oahpistit, rávvet ja gozihit vánddardeami, guolástusa, meahccebivddu ja eará luonddugeavaheami.

source: (Utsjoen kunta)
sme: (Ohcejoga gielda)

source: -Ei voida vaikuttaa
sme: -Ii sáhte váikkuhit

source: tällä suunnitelmalla.
sme: dáinna plánain.

source: Suunnitelmassa painotetaan alueiden moninaiskäyttöä luonnon virkistyskäyttöön ottamatta lain mukaisesti ja asianmukaisesti huomioon saamelaisporonhoidon tarpeita, oikeuksia ja etuja.
sme: Plánas deattuhit guovlluid lotnolasgeavaheami luonddu lustageavaheapmái, eaige váldojuvvo lága mielde áššáigullevaččat vuhtii sámi boazodoalu dárbbut, vuoigatvuođat ja beroštumit.

source: Mikäli hks vahvistettaisiin nykyisessä muodossaan, se olisi ristiriidassa MH:lle ehdotettujen yhteiskunnallisten velvoitteiden kanssa saamelaisten osalta.
sme: Jos plána nannejuvvošii dálá hámis, de dat manašii ruossalassii Meahciráđđehussi evttohuvvon servodatlaš geatnegasvuođaiguin sámiid hárrái.
